const sentences = [
    "А Вера – рева", "А к порту тропка", "А кобыле цена дана - да не целы бока", 
    "А картина манит рака", "А крот у хуторка", "А лес у села", 
    "А лис он умен: крыса сыр к нему носила", "А луна канула", "А муза - раба разума", 
    "А муза рада музе без ума да разума", "А нем: лис укусил меня!", "А рака манила малина Макара",
    "А сыр катит и та крыса", "А шорохами зима хороша", "Ася, молоко около мяса",
    "Анна, барабан на", "Бел хлеб", "Болит и лоб", "Буду жив, увижу дуб", "Город дорог"
  ];
  
  export default sentences;
  