const words = [
    "аа", "ага", "Анна", "Алла", "а", "боб", "водородов", "довод", "дед", "доход",
    "заказ", "казак", "кабак", "комок", "мем", "мирим", "мим", "мадам", "око", "оно",
    "потоп", "поп", "радар", "репер", "топот", "шалаш", "шабаш", "тут", "еле", "еще",
    "юлю", "тешет", "ищущи", "велев", "винив", "выбыв", "вымыв", "вырыв", "наворован",
    "мытым", "залазь", "сунусь", "сушусь", "тереть", "шипишь", "или", "как", "иди",
    "ищи", "летел", "тащат", "течет", "велов", "лазал", "недороден", "недоходен",
    "незаразен", "нежен"
  ];
  
  export default words;
  